[{"id":1,"nombre": "Ambo Arciel","descripcion": "Chaqueta y pantalón blanco combinación con naranja.Pantalón recto y chaqueta cuello cruzado Mao.TELA ARCIEL","color":"Blanco","talles":["S","M","L"],"composicion": "El Ambo Arciel Blanco (65% Polyester, 35% Viscosa) se compone de chaqueta poplin finita blanca con detalles en color naranja en bolsillos, cuello, mangas. Tiras ajustables en la espalda para estilizar el cuerpo a gusto!. Pantalón recto blanco con detalles en naranja.","categoria":"Mujeres","precio": 3500.00,"imagen":"/images/producto1.jpg"},
{"id":2,"nombre": "Ambo Arciel ","descripcion": "Chaqueta y pantalón fucsia combinación con rosa bebé.Pantalón recto y chaqueta cuello V.TELA ARCIEL","color":"Fucsia","talles":["S","M","L"],"composicion": "El Ambo Arciel Fucsia (50% Polyester, 50% Algodón) se compone de chaqueta poplin finita fucsia con detalles en color rosa bebé en bordes de bolsillos, cuello, mangas. Pantalón poplin fucsia con detalles en rosa bebé con cintura ajustable.","categoria":"Mujeres","precio": 2500.00,"imagen":"/images/producto2.jpg"},
{"id":3,"nombre": "Ambo Spandex","descripcion": "Chaqueta blanca y pantalón negro.Pantalón recto y chaqueta cuello Y. TELA SPANDEX","color":"Combinado","talles":["S","M","L"],"composicion":"El Ambo Spandex Combinado (100% Algodón) se compone de chaqueta blanca con detalles en color negro en bolsillos, cuello, mangas. Pantalón recto negro con bolsillos.","categoria":"Mujeres","precio": 4500.00,"imagen":"/images/producto3.jpg"},
{"id":4,"nombre": "Ambo Spandex ","descripcion": "Chaqueta gris combinación con rosado y pantalón gris.Pantalón recto y chaqueta cuello V.TELA SPANDEX","color":"Gris","talles":["S","M","L"],"composicion":"El Ambo Spandex Gris (100% Algodón) se compone de chaqueta gris con detalles en color rosado en bolsillo, cuello y mangas. Pantalón gris con bolsillos y cintura ajustable.","categoria":"Mujeres","precio": 3000.00,"imagen":"/images/producto4.jpg"
},
{"id":5,"nombre": "Ambo Spandex","descripcion": "Chaqueta y pantalón celeste combinación con rosado.Pantalón recto y chaqueta cuello Y.TELA PRIMAVERAL","color":"Celeste","talles":["S","M","L"],"composicion":"El Ambo Primaveral Celeste (100% Lino) se compone de chaqueta celeste con detalles en color rosado en el cuello. Pantalón celeste con detalles en bolsillos y cintura ajustable.","categoria":"Mujeres","precio": 2800.00,"imagen":"/images/producto5.jpg"},
{"id":6,"nombre": "Ambo Spandex","descripcion": "Chaqueta rosada y pantalón negro.Pantalón recto y chaqueta cuello V.TELA SPANDEX","color":"Rosado","talles":["S","M","L"],"composicion":"El Ambo Spandex Rosado (75% Algodón, 25% Polyester) se compone de chaqueta rosada con detalles en color negro en el cuello. Pantalón negro con detalles en bolsillos y cintura ajustable.","categoria":"Mujeres","precio": 3500.00,"imagen":"/images/producto6.jpg"
}]